Repository: blackboxembedded/WunderLINQ-Insta360-iOS
Catalog: WunderLINQ-Insta360/*.lproj/Localizable.strings
Languages: es_419

# cameralist_title
source: Cameras
es_419: Insta360 Cameras

# task_title_start_record
source: Start Video Recording
es_419: Iniciar grabación de vídeo

# task_title_stop_record
source: Stop Video Recording
es_419: Detener la grabación de vídeo

# task_title_start_timelapse
source: Start Timelapse Recording
es_419: Iniciar grabación Timelapse

# task_title_stop_timelapse
source: Stop Timelapse Recording
es_419: Detener grabación Timelapse

# pref_highlightColor_title
source: Highlight Color
es_419: Resaltar color

# btn_sendlogs_title
source: Send Logs
es_419: Enviar registros

# sendlogs_intent_title
source: Send Logsâ€¦
es_419: Enviar registros…

# sendlogs_body
source: Please describe your problem below:
es_419: Por favor describa su problema a continuación:

# close_label
source: Close
es_419: Cerrar

# task_title_stop_hdr
source: Stop HDR Recording
es_419: Detener grabación HDR

# task_title_start_interval
source: Start Interval Recording
es_419: Iniciar grabación por intervalos

# appsettings_label
source: App Settings
es_419: Ajustes de la App

# about_label
source: About
es_419: Acerca de

# about_title
source: About
es_419: Acerca de

# version_label
source: Version:
es_419: Versión:

# task_title_stop_bullettime
source: Stop Bullet Time Recording
es_419: Detener grabación Bullet Time

# task_title_start_hdr
source: Start HDR Recording
es_419: Iniciar grabación HDR

# task_title_stop_interval
source: Stop Interval Recording
es_419: Detener grabación por intervalos

# btn_documentation_title
source: Documentation
es_419: Documentación

# task_title_start_bullettime
source: Start Bullet Time Recording
es_419: Iniciar grabación Bullet Time
